[
  {
    "date": "2025-11-24, 17:51",
    "title": "152-ФЗ для детсада. Как не упасть в обморок, если вы — заведующий",
    "link": "https://habr.com/ru/articles/969844/",
    "preview": "в последние годы вопросы защиты персональных данных в образовании вышли на первый план из-за участившихся инцидентов. регулятор требует, чтобы детские сады оформляли все документы по новым правилам и не допускали утечек данных воспитанников. к тому же родители стали более осведомлены о своих правах: жалобы в случае разглашения информации о ребенке могут привести к проверке и санкциям. одной публикации на сайте списка детей или фотографий без согласия достаточно, чтобы создать проблемную ситуацию. таким образом, владеть базовыми знаниями о 152-фз сегодня необходимо каждому руководителю доу. поэтому, а еще потому что у большинства детских садов нет собственного специалиста по защите персональных данных, а приглашать внешнего эксперта часто не позволяет бюджет я решил написать эту статью. надеюсь она поможет разобраться ответственным лицам (заведующим, директорам, юристам дошкольных образовательных учреждений (доу)).большинство общих обзоров закона о персональных данных, к сожалению, мало пригодны для решения практических задач в детском саду. моя цель – изложить требования максимально прикладным языком, с акцентом на реальных ситуациях доу. предположу, что читателю уже знакомы базовые понятия: кто такой оператор и лицо, действующее по поручению оператора, какие принципы обработки данных установлены законом, что включает в себя политика оператора по пдн, а также общие меры защиты информации. не вдаваясь глубоко в теорию, сконцентрируюсь на специфике дошкольных учреждений и дам пошаговые рекомендации. статья структурирована так, чтобы ее можно было легко прочитать и использовать как справочник – вы сможете цитировать отдельные разделы или пересылать коллегам.",
    "found_keywords": [
      "фото"
    ]
  },
  {
    "date": "2025-11-24, 15:12",
    "title": "Security Week 2548: ботнет Tsundere со вкусом блокчейна",
    "link": "https://habr.com/ru/companies/kaspersky/articles/969614/",
    "preview": "специалисты «лаборатории касперского» опубликовали на прошлой неделе свежую статью, в которой подробно описывается работа ботнета tsundere. имплант данного ботнета использует для коммуникации протокол websocket, а для первоначального соединения с командным сервером задействует необычный механизм с применением смарт-контрактов в криптовалютной сети ethereum.исследователям не удалось достоверно определить первоначальный вектор заражения данным вредоносным кодом. в одном задокументированном случае имплант был установлен с помощью файла pdf.msi, который, в свою очередь, был загружен со скомпрометированного веб-сайта. по имеющимся названиям других образцов можно также предположить, что организаторы атаки используют в качестве приманки популярные игры для windows, в частности valorant, counter-strike 2 и tom clancy’s rainbow six siege x. распространяется имплант как в виде инсталлятора msi, так и в формате скрипта powershell.",
    "found_keywords": [
      "web"
    ]
  },
  {
    "date": "2025-11-24, 15:00",
    "title": "Тим Бернерс-Ли: как физик из ЦЕРН практически в одиночку написал три главных протокола, чтобы создать Интернет",
    "link": "https://habr.com/ru/companies/finam_broker/articles/969776/",
    "preview": "имя британского инженера-программиста тима бернерса-ли не так на слуху, как у современных it-гигантов, но именно благодаря его труду интернет стал тем, чем он является сегодня. он практически в одиночку разработал всемирную паутину (world wide web, www) — инструмент, который по значимости стоит в одном ряду с изобретением печатного станка. без новаторской работы бернерса-ли, которая произвела революцию в обмене информацией, все существующие веб-сайты просто не смогли бы работать.",
    "found_keywords": [
      "web"
    ]
  }
]